/* Adobe Plugin Plist Files for CurveFittingSuite */
/* Localized Strings for Ukrainian */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = " Pencil Tool";
CFBundleDisplayName = " Pencil Tool";
CFBundleGetInfoHTML = " Pencil Tool version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = " Pencil Tool version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = " Pencil Tool version 21.1.0EN";
